[DLC07_InvPckp_Sword_Thug_DeadEel:pInteractableTweaks_PickupBase DisTweaks_Interactable_PickupBase]
m_Name="Gancho de Fisga de Enguia Morto"

[Grenade.DLC07_Proj_AcidBottle:pArmedInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Frasco de Ácido de Crustáceo do Rio"

[Grenade.DLC07_Proj_AcidBottle:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Frasco de Ácido de Crosta Fluvial"

